[
  "table-editor-obsidian",
  "code-styler",
  "dataview",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "obsidian-markdown-formatting-assistant-plugin",
  "markdown-table-editor",
  "obsidian-spaced-repetition",
  "templater-obsidian",
  "obsidian-icon-folder",
  "editing-toolbar",
  "drawio-obsidian",
  "github-sync"
]