[
  "obsidian-style-settings",
  "table-editor-obsidian",
  "drawio-obsidian",
  "editing-toolbar",
  "highlightr-plugin",
  "obsidian-markdown-formatting-assistant-plugin",
  "templater-obsidian",
  "dataview",
  "buttons",
  "calendar",
  "obsidian-checklist-plugin",
  "dashboard-navigator",
  "insta-toc",
  "obsidian-git"
]